{"/about/":{"data":{"":"","проблематика-проекта#Проблематика проекта":"","участники#Участники":"Цель проекта\rВыполнение текущих дизайнерских задач по заказу Политеха и стратегических партнёров.\nПроблематика проекта\rНеобходимо осуществление проектов на практике, чтоб студенты почувствовали пользу своих идей и вклада в общее дело.\nУчастники\rЖурнал “Большая Железяка” Прототипирование компьютерной игры “Кандинский” Арт-объект для компании “Сибур” в Сколково Мерч Политеха Володина Анна Вовчок Александра Батталова Ульяна Авербух Алиса Старанцева Владислава Киселев Святослав Коновалова Светлана Воложанина Ирина Софья Талейкина Орнашбаева Акерке Канаева Елизавета Стриженок Богдан Пономарева Лиза Иванова Анастасия Тимашов Петр Попкова Настя Карпова Елизавета Савельева Мария Козюк Дмитрий Шарова Мария Коновалова Светлана Коробко Лидия Морозова Елизавета Орлова Марина Пуртова Анастасия Роноева Анастасия Рубайло Виолета Садикова Дарья Сергеев Максим Скрипниченка Анна Слобожанинова Екатерина Тимофеева Валерия Якимов Рустам Ялтанцева Ирина ","цель-проекта#Цель проекта":""},"title":"О проекте"},"/blog/1post/":{"data":{"":"Ребрендинг журнала «Большая Железяка»."},"title":"Ребрендинг журнала «Большая Железяка»"},"/blog/2post/":{"data":{"":"Прототипирование компьютерной игры “Кандинский”."},"title":"Прототипирование компьютерной игры \"Кандинский\""},"/blog/3post/":{"data":{"":"Создание концепции арт-объекта для компании “Сибур” в Сколково."},"title":"Арт-объект для компании \"Сибур\" в Сколково"},"/blog/4post/":{"data":{"":"В течение проекта я участвовала в подпроекте Мерч Политеха. В начале составлялись мудборды (1 изображение), а затем по ним все участвующие в данном подпроекте придумывали концепции будущего мерча. Я создала прростой, но лакончиный дизайн футболки (2 изображение), а также дизайн значков (3-4 изображение). Далее участвовала в обсуждениях и правках всех предоставленных идей, как моих, так и участников, а также помогала создавать концепцию дизайна лого факультетов Мосполитеха."},"title":"Мерч Политеха"},"/resources/":{"data":{"":"","#":"Партнер/заказчик проекта:\rМосковский Политех→\nЖурнал «Большая Железяка»→\nСибур→\nПолезные сслылки:\rСловарь дизайнера: основные термины и понятия→\nСамоучитель по графическому дизайну→"},"title":"Ресурсы"}}